Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/enige_om_kunstneravtale_2020.html.tmx
Source language: nob
Languages: sma

source: Sametinget og Samisk kunstnerråd er blitt enige om en kunstneravtale gjeldende for 2020.
sma: Saemiedigkie jïh Saemien tjiehpiedæjjaraerie leah tjiehpiedæjjalatjkoen bïjre seamadamme mij lea faamosne 2020.

source: – Samisk kunst og samiske kunstnere er viktige bidragsytere til synliggjøring og utvikling av det samiske samfunnet, og jeg er glad og stolt over at samisk kunst har markert seg på en meget positiv måte, både lokalt, nasjonalt og også internasjonalt de siste årene, sier sametingsråd Henrik Olsen.
sma: – Saemien tjeahpoe jïh saemien tjiehpiedæjjah leah vihkeles dåarjoehtæjjah juktie saemien siebriedahkem våajnoes darjodh jïh dam evtiedidh, jïh manne aavone jïh garmeres saemien tjeahpoe lea jïjtjemse joekoen hijvenlaakan åehpiedahteme, dovne voenges, nasjonaale jïh gaskenasjonaale sijjesne dej minngemes jaepiej, saemiedigkieraerie Henrik Olsen jeahta.

source: Kunstneravtalen har en ramme på kr. 8 570 000, som er en økning på 220 000 kroner.
sma: Tjiehpiedæjjalatjkoen mierie lea 8.570.000 kråvnah, mij lea akte lissiehtimmie 220 000 kråvnine.

source: Det er avsatt midler til drift av Samisk kunstnerråd og de seks kunstnerorganisasjonene som er tilknyttet kunstnerrådet. Det er også avsatt midler til kunstfond og visningsvederlag.
sma: Vierhtieh lyjkesovveme gïehtelæmman Saemien tjiehpiedæjjaraereste jïh doh govhte tjiehpiedæjjasiebrijste, mah leah ektiedamme tjiehpiedæjjaraaran, tjeaphpoefoentese jïh vuesiehtimmiemaaksose.

source: Partene er også i avtalen enige om å prioritere og sette av mer midler til kunstnerstipendene.
sma: Guejmieh aaj latjkosne seamadamme prioriteradidh jïh vielie vierhtieh tjiehpiedæjjastipendide læjkodh.

source: Partene er videre enige om å videreutvikle samarbeidet, og er i gang med arbeidet med å få på plass en ny 4-årig samarbeidsavtale.
sma: Guejmieh aaj sïemes laavenjostoem guhkiebasse evtiedidh, jïh leah aalkeme akten orre 4-jaepien laavenjostoelatjkoen bïjre barkedh.

source: – Samarbeidsavtalen mellom Sametinget og Samisk kunstnerråd gir våre kunstnere stor innflytelse på utviklingen innenfor samisk kunstliv, og er med på å legge til rette for å gi samisk kunst og samiske kunstnere gode rammevilkår, sier sametingsråd Henrik Olsen.
sma: – Laavenjostoelatjkoe Saemiedigkien jïh Saemien tjiehpiedæjjaraerien gaskem mijjen tjiehpiedæjjide stoerre tsevtsemefaamoem vadta juktie saemien tjeahpoejieledem evtiedidh, jïh viehkehte sjïehteladtedh guktie saemien tjeahpoe jïh saemien tjiehpiedæjjah hijven mieriekrïevenassh åadtjoeh, saemiedigkieraerie Henrik Olsen jeahta.

source: For spørsmål eller intervju, kontakt sametingsråd Henrik Olsen, +47 907 75 219
sma: Jis dov leah gyhtjelassh jallh gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Henrik Olsen, +47 907 75 219
